a100001=\u0110\u0103ng nh\u1EADp th\u00E0nh vi\u00EAn kh\u00F4ng h\u1EE3p l\u1EC7, vui l\u00F2ng \u0111\u0103ng nh\u1EADp l\u1EA1i!
a100002 = Kh\u00F4ng \u0111\u01B0\u1EE3c \u0111\u1EC3 tr\u1ED1ng ID th\u00E0nh vi\u00EAn!
a100003 = T\u00EAn th\u00E0nh vi\u00EAn kh\u00F4ng \u0111\u01B0\u1EE3c \u0111\u1EC3 tr\u1ED1ng!
a100004 = S\u1ED1 th\u1EE9 t\u1EF1 b\u1EAFt \u0111\u1EA7u
a100005 = ph\u1EA3i l\u1EDBn h\u01A1n s\u1ED1 s\u00EA-ri hi\u1EC7n c\u00F3
a100006 = Ti\u1EC1n t\u1ED1 \u0111\u00E3 t\u1ED3n t\u1EA1i
a100007 = Th\u00F4ng tin th\u1EBB \u0111\u01B0\u1EE3c ch\u00E8n th\u00E0nh c\u00F4ng
a100008 = Truy v\u1EA5n th\u00E0nh c\u00F4ng
a100009 = Truy v\u1EA5n kh\u00F4ng th\u00E0nh c\u00F4ng
a100010 = Ti\u1EC1n t\u1ED1 truy v\u1EA5n th\u00E0nh c\u00F4ng
a100011 = Ti\u1EC1n t\u1ED1 truy v\u1EA5n kh\u00F4ng th\u00E0nh c\u00F4ng
a100012 = S\u1ED1 l\u01B0\u1EE3ng th\u1EBB t\u1ED1i \u0111a \u0111\u01B0\u1EE3c t\u1EA1o l\u00E0 100000
a100013 = C\u00F3 th\u1EC3 t\u1EA1o t\u1ED1i \u0111a 10 \u0111\u1ED9 d\u00E0i k\u00FD t\u1EF1 ng\u1EABu nhi\u00EAn
a100014 = \u0110\u1ED9 d\u00E0i t\u1ED1i \u0111a c\u1EE7a c\u00E1c k\u00FD t\u1EF1 ng\u1EABu nhi\u00EAn l\u00E0 100
a100015 = \u0110\u1ED9 d\u00E0i t\u1ED1i \u0111a c\u1EE7a c\u00E1c k\u00FD t\u1EF1 ng\u1EABu nhi\u00EAn l\u00E0 1000
a100016 = \u0110\u1ED9 d\u00E0i k\u00FD t\u1EF1 ng\u1EABu nhi\u00EAn t\u1ED1i \u0111a c\u00F3 th\u1EC3 t\u1EA1o ra 10000 m\u1EA3nh
a100017 = C\u00F3 th\u1EC3 t\u1EA1o t\u1ED1i \u0111a 100000 \u0111\u1ED9 d\u00E0i k\u00FD t\u1EF1 ng\u1EABu nhi\u00EAn
a100018 = \u0110\u1ED9 d\u00E0i k\u00FD t\u1EF1 ng\u1EABu nhi\u00EAn t\u1ED1i \u0111a l\u00E0 1000000
a100019 = \u0110\u1ED9 d\u00E0i t\u1ED1i \u0111a c\u1EE7a s\u1ED1 s\u00EA-ri \u0111\u1EC3 t\u1EA1o ra 10
a100020 = \u0110\u1ED9 d\u00E0i t\u1ED1i \u0111a c\u1EE7a s\u1ED1 s\u00EA-ri \u0111\u1EC3 t\u1EA1o ra 100
a100021 = \u0110\u1ED9 d\u00E0i t\u1ED1i \u0111a c\u1EE7a s\u1ED1 s\u00EA-ri c\u00F3 th\u1EC3 t\u1EA1o ra 1000 m\u1EA3nh
a100022 = \u0110\u1ED9 d\u00E0i t\u1ED1i \u0111a c\u1EE7a s\u1ED1 s\u00EA-ri \u0111\u1EC3 t\u1EA1o 10000
a100023 = \u0110\u1ED9 d\u00E0i t\u1ED1i \u0111a c\u1EE7a s\u1ED1 s\u00EA-ri l\u00E0 100000
a100024 = \u0110\u1ED9 d\u00E0i t\u1ED1i \u0111a c\u1EE7a s\u1ED1 s\u00EA-ri \u0111\u1EC3 t\u1EA1o 1000000
a100025 = Kh\u00F4ng \u0111\u01B0\u1EE3c \u0111\u1EC3 tr\u1ED1ng ti\u1EC1n t\u1ED1
a100026 = Kh\u00F4ng xu\u1EA5t \u0111\u01B0\u1EE3c t\u1EC7p, kh\u00F4ng c\u00F3 d\u1EEF li\u1EC7u \u0111\u1EC3 xu\u1EA5t
a100027 = Xu\u1EA5t t\u1EC7p th\u00E0nh c\u00F4ng
a100028 = Kh\u00F4ng xu\u1EA5t \u0111\u01B0\u1EE3c t\u1EC7p
a100029=M\u00E3 seri kh\u00F4ng \u0111\u01B0\u1EE3c \u0111\u1EC3 tr\u1ED1ng
a100030=M\u00E3 th\u1EBB kh\u00F4ng \u0111\u01B0\u1EE3c \u0111\u1EC3 tr\u1ED1ng
a100031=T\u00E0i kho\u1EA3n kh\u00F4ng \u0111\u01B0\u1EE3c \u0111\u1EC3 tr\u1ED1ng
a100032=IP kh\u00F4ng \u0111\u01B0\u1EE3c \u0111\u1EC3 tr\u1ED1ng
a100033=C\u00F9ng 1 \u0111\u1ECBa ch\u1EC9 IP ch\u1EC9 c\u00F3 th\u1EC3 s\u1EF1 d\u1EE5ng
a100034=th\u1EBB
a100035=t\u00E0i kho\u1EA3n ch\u1EC9 \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng th\u1EBB khuy\u1EBFn m\u1EA1i
a100036=l\u1EA7n
a100037=t\u00E0i kho\u1EA3n th\u00E0nh vi\u00EAn ch\u1EC9 \u0111\u01B0\u1EE3c k\u00EDch ho\u1EA1t
a100038=m\u1ED9t m\u1EADt kh\u1EA9u th\u1EBB m\u1ED7i ng\u00E0y
a100039=Th\u1EBB n\u1EA1p
a100040=kh\u00F4ng t\u1ED3n t\u1EA1i ho\u1EB7c sai s\u1ED1 seri v\u00E0 m\u1EADt kh\u1EA9u
a100041=\u0111\u00E3 b\u1ECB x\u00F3a
a100042=ch\u01B0a \u0111\u01B0\u1EE3c ph\u00E1t h\u00E0nh v\u00E0 t\u1EA1m th\u1EDDi kh\u00F4ng k\u00EDch ho\u1EA1t \u0111\u01B0\u1EE3c
a100043=\u0111\u00E3 \u0111\u01B0\u1EE3c k\u00EDch ho\u1EA1t, kh\u00F4ng th\u1EC3 k\u00EDch ho\u1EA1t l\u1EA7n n\u1EEFa
a100044=\u0111\u00E3 \u0111\u01B0\u1EE3c x\u1EED l\u00FD, kh\u00F4ng th\u1EC3 k\u00EDch ho\u1EA1t l\u1EA7n n\u1EEFa
a100045=k\u00EDch ho\u1EA1t th\u00E0nh c\u00F4ng, s\u1ED1 \u0111i\u1EC3m n\u1EA1p
a100046=s\u1ED1 \u0111i\u1EC3m th\u01B0\u1EDFng
a100047 = K\u00EDch ho\u1EA1t truy v\u1EA5n th\u00E0nh c\u00F4ng
a100048 = K\u00EDch ho\u1EA1t truy v\u1EA5n kh\u00F4ng th\u00E0nh c\u00F4ng
a100049 = X\u1EED l\u00FD th\u1EBB n\u1EA1p ti\u1EC1n th\u00E0nh c\u00F4ng
a100050 = S\u1ED1 th\u1EBB n\u1EA1p
a100051 = Kh\u00F4ng ho\u1EA1t \u0111\u1ED9ng
a100052 = Th\u00F4ng tin k\u00EDch ho\u1EA1t th\u1ED1ng k\u00EA truy v\u1EA5n th\u00E0nh c\u00F4ng
a100053 = Kh\u00F4ng truy v\u1EA5n \u0111\u01B0\u1EE3c th\u00F4ng tin k\u00EDch ho\u1EA1t th\u1ED1ng k\u00EA