a100001=\u0110\u0103ng nh\u1EADp th\u00E0nh vi\u00EAn kh\u00F4ng h\u1EE3p l\u1EC7, vui l\u00F2ng \u0111\u0103ng nh\u1EADp l\u1EA1i!
a100002 = Kh\u00F4ng \u0111\u01B0\u1EE3c \u0111\u1EC3 tr\u1ED1ng ID th\u00E0nh vi\u00EAn!
a100003 = T\u00EAn th\u00E0nh vi\u00EAn kh\u00F4ng \u0111\u01B0\u1EE3c \u0111\u1EC3 tr\u1ED1ng!
a100004 = S\u1ED1 th\u1EE9 t\u1EF1 b\u1EAFt \u0111\u1EA7u
a100005 = ph\u1EA3i l\u1EDBn h\u01A1n s\u1ED1 s\u00EA-ri hi\u1EC7n c\u00F3
a100006 = Ti\u1EC1n t\u1ED1 \u0111\u00E3 t\u1ED3n t\u1EA1i
a100007 = Th\u00F4ng tin th\u1EBB \u0111\u01B0\u1EE3c ch\u00E8n th\u00E0nh c\u00F4ng
a100008 = Truy v\u1EA5n th\u00E0nh c\u00F4ng
a100009 = Truy v\u1EA5n kh\u00F4ng th\u00E0nh c\u00F4ng
a100010 = Ti\u1EC1n t\u1ED1 truy v\u1EA5n th\u00E0nh c\u00F4ng
a100011 = Ti\u1EC1n t\u1ED1 truy v\u1EA5n kh\u00F4ng th\u00E0nh c\u00F4ng
a100012 = S\u1ED1 l\u01B0\u1EE3ng th\u1EBB t\u1ED1i \u0111a \u0111\u01B0\u1EE3c t\u1EA1o l\u00E0 100000
a100013 = C\u00F3 th\u1EC3 t\u1EA1o t\u1ED1i \u0111a 10 \u0111\u1ED9 d\u00E0i k\u00FD t\u1EF1 ng\u1EABu nhi\u00EAn
a100014 = \u0110\u1ED9 d\u00E0i t\u1ED1i \u0111a c\u1EE7a c\u00E1c k\u00FD t\u1EF1 ng\u1EABu nhi\u00EAn l\u00E0 100
a100015 = \u0110\u1ED9 d\u00E0i t\u1ED1i \u0111a c\u1EE7a c\u00E1c k\u00FD t\u1EF1 ng\u1EABu nhi\u00EAn l\u00E0 1000
a100016 = \u0110\u1ED9 d\u00E0i k\u00FD t\u1EF1 ng\u1EABu nhi\u00EAn t\u1ED1i \u0111a c\u00F3 th\u1EC3 t\u1EA1o ra 10000 m\u1EA3nh
a100017 = C\u00F3 th\u1EC3 t\u1EA1o t\u1ED1i \u0111a 100000 \u0111\u1ED9 d\u00E0i k\u00FD t\u1EF1 ng\u1EABu nhi\u00EAn
a100018 = \u0110\u1ED9 d\u00E0i k\u00FD t\u1EF1 ng\u1EABu nhi\u00EAn t\u1ED1i \u0111a l\u00E0 1000000
a100019 = \u0110\u1ED9 d\u00E0i t\u1ED1i \u0111a c\u1EE7a s\u1ED1 s\u00EA-ri \u0111\u1EC3 t\u1EA1o ra 10
a100020 = \u0110\u1ED9 d\u00E0i t\u1ED1i \u0111a c\u1EE7a s\u1ED1 s\u00EA-ri \u0111\u1EC3 t\u1EA1o ra 100
a100021 = \u0110\u1ED9 d\u00E0i t\u1ED1i \u0111a c\u1EE7a s\u1ED1 s\u00EA-ri c\u00F3 th\u1EC3 t\u1EA1o ra 1000 m\u1EA3nh
a100022 = \u0110\u1ED9 d\u00E0i t\u1ED1i \u0111a c\u1EE7a s\u1ED1 s\u00EA-ri \u0111\u1EC3 t\u1EA1o 10000
a100023 = \u0110\u1ED9 d\u00E0i t\u1ED1i \u0111a c\u1EE7a s\u1ED1 s\u00EA-ri l\u00E0 100000
a100024 = \u0110\u1ED9 d\u00E0i t\u1ED1i \u0111a c\u1EE7a s\u1ED1 s\u00EA-ri \u0111\u1EC3 t\u1EA1o 1000000
a100025 = Kh\u00F4ng \u0111\u01B0\u1EE3c \u0111\u1EC3 tr\u1ED1ng ti\u1EC1n t\u1ED1
a100026 = Kh\u00F4ng xu\u1EA5t \u0111\u01B0\u1EE3c t\u1EC7p, kh\u00F4ng c\u00F3 d\u1EEF li\u1EC7u \u0111\u1EC3 xu\u1EA5t
a100027 = Xu\u1EA5t t\u1EC7p th\u00E0nh c\u00F4ng
a100028 = Kh\u00F4ng xu\u1EA5t \u0111\u01B0\u1EE3c t\u1EC7p
a100029=M\u00E3 seri kh\u00F4ng \u0111\u01B0\u1EE3c \u0111\u1EC3 tr\u1ED1ng
a100030=M\u00E3 th\u1EBB kh\u00F4ng \u0111\u01B0\u1EE3c \u0111\u1EC3 tr\u1ED1ng
a100031=T\u00E0i kho\u1EA3n kh\u00F4ng \u0111\u01B0\u1EE3c \u0111\u1EC3 tr\u1ED1ng
a100032=IP kh\u00F4ng \u0111\u01B0\u1EE3c \u0111\u1EC3 tr\u1ED1ng
a100033=C\u00F9ng 1 \u0111\u1ECBa ch\u1EC9 IP ch\u1EC9 c\u00F3 th\u1EC3 s\u1EF1 d\u1EE5ng
a100034=th\u1EBB
a100035=t\u00E0i kho\u1EA3n ch\u1EC9 \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng th\u1EBB khuy\u1EBFn m\u1EA1i
a100036=l\u1EA7n
a100037=t\u00E0i kho\u1EA3n th\u00E0nh vi\u00EAn ch\u1EC9 \u0111\u01B0\u1EE3c k\u00EDch ho\u1EA1t
a100038=m\u1ED9t m\u1EADt kh\u1EA9u th\u1EBB m\u1ED7i ng\u00E0y
a100039=Th\u1EBB n\u1EA1p
a100040=kh\u00F4ng t\u1ED3n t\u1EA1i ho\u1EB7c sai s\u1ED1 seri v\u00E0 m\u1EADt kh\u1EA9u
a100041=\u0111\u00E3 b\u1ECB x\u00F3a
a100042=ch\u01B0a \u0111\u01B0\u1EE3c ph\u00E1t h\u00E0nh v\u00E0 t\u1EA1m th\u1EDDi kh\u00F4ng k\u00EDch ho\u1EA1t \u0111\u01B0\u1EE3c
a100043=\u0111\u00E3 \u0111\u01B0\u1EE3c k\u00EDch ho\u1EA1t, kh\u00F4ng th\u1EC3 k\u00EDch ho\u1EA1t l\u1EA7n n\u1EEFa
a100044=\u0111\u00E3 \u0111\u01B0\u1EE3c x\u1EED l\u00FD, kh\u00F4ng th\u1EC3 k\u00EDch ho\u1EA1t l\u1EA7n n\u1EEFa
a100045=k\u00EDch ho\u1EA1t th\u00E0nh c\u00F4ng, s\u1ED1 \u0111i\u1EC3m n\u1EA1p
a100046=s\u1ED1 \u0111i\u1EC3m th\u01B0\u1EDFng
a100047 = K\u00EDch ho\u1EA1t truy v\u1EA5n th\u00E0nh c\u00F4ng
a100048 = K\u00EDch ho\u1EA1t truy v\u1EA5n kh\u00F4ng th\u00E0nh c\u00F4ng
a100049 = X\u1EED l\u00FD th\u1EBB n\u1EA1p ti\u1EC1n th\u00E0nh c\u00F4ng
a100050 = S\u1ED1 th\u1EBB n\u1EA1p
a100051 = Kh\u00F4ng ho\u1EA1t \u0111\u1ED9ng
a100052 = Th\u00F4ng tin k\u00EDch ho\u1EA1t th\u1ED1ng k\u00EA truy v\u1EA5n th\u00E0nh c\u00F4ng
a100053 = Kh\u00F4ng truy v\u1EA5n \u0111\u01B0\u1EE3c th\u00F4ng tin k\u00EDch ho\u1EA1t th\u1ED1ng k\u00EA
00000=t\u1EA5t c\u1EA3 m\u1ECDi th\u1EE9 \u0111\u1EC1u \u1ED5n c\u1EA3
401=Ng\u01B0\u1EDDi d\u00F9ng ch\u01B0a \u0111\u0103ng nh\u1EADp ho\u1EB7c h\u1EBFt h\u1EA1n
A0001=l\u1ED7i kh\u00E1ch h\u00E0ng
A0002=Nh\u1EA5p qu\u00E1 nhanh, vui l\u00F2ng gi\u1EA3m t\u1ED1c \u0111\u1ED9!
A0200=Ngo\u1EA1i l\u1EC7 \u0111\u0103ng nh\u1EADp ng\u01B0\u1EDDi d\u00F9ng
A0201=ng\u01B0\u1EDDi d\u00F9ng kh\u00F4ng t\u1ED3n t\u1EA1i
A0202=T\u00E0i kho\u1EA3n ng\u01B0\u1EDDi d\u00F9ng b\u1ECB \u0111\u00F3ng b\u0103ng
A0203=T\u00E0i kho\u1EA3n ng\u01B0\u1EDDi d\u00F9ng \u0111\u00E3 b\u1ECB v\u00F4 hi\u1EC7u h\u00F3a
A0210=t\u00EAn ng\u01B0\u1EDDi d\u00F9ng ho\u1EB7c m\u1EADt kh\u1EA9u sai
A0211=S\u1ED1 l\u1EA7n ng\u01B0\u1EDDi d\u00F9ng nh\u1EADp m\u1EADt kh\u1EA9u v\u01B0\u1EE3t qu\u00E1 gi\u1EDBi h\u1EA1n
A0212=X\u00E1c th\u1EF1c \u1EE9ng d\u1EE5ng kh\u00E1ch kh\u00F4ng th\u00E0nh c\u00F4ng
A0230=M\u00E3 th\u00F4ng b\u00E1o kh\u00F4ng h\u1EE3p l\u1EC7 ho\u1EB7c h\u1EBFt h\u1EA1n
A0231=m\u00E3 th\u00F4ng b\u00E1o \u0111\u00E3 b\u1ECB c\u1EA5m
A0300=Quy\u1EC1n truy c\u1EADp b\u1EA5t th\u01B0\u1EDDng
A0301=truy c\u1EADp tr\u00E1i ph\u00E9p
A0302=Vi\u1EC7c s\u1EEDa \u0111\u1ED5i v\u00E0 x\u00F3a d\u1EEF li\u1EC7u quan tr\u1ECDng b\u1ECB c\u1EA5m trong m\u00F4i tr\u01B0\u1EDDng demo, vui l\u00F2ng ki\u1EC3m tra sau khi tri\u1EC3n khai c\u1EE5c b\u1ED9
A0400=L\u1ED7i th\u00F4ng s\u1ED1 y\u00EAu c\u1EA7u ng\u01B0\u1EDDi d\u00F9ng
A0401=T\u00E0i nguy\u00EAn \u0111\u01B0\u1EE3c y\u00EAu c\u1EA7u kh\u00F4ng t\u1ED3n t\u1EA1i
A0402=T\u00E0i kho\u1EA3n c\u1EE7a b\u1EA1n \u0111\u00E3 \u0111\u01B0\u1EE3c \u0111\u0103ng nh\u1EADp tr\u00EAn m\u1ED9t thi\u1EBFt b\u1ECB kh\u00E1c
A0410=Y\u00EAu c\u1EA7u tham s\u1ED1 b\u1EAFt bu\u1ED9c tr\u1ED1ng
A0411=ch\u1EBF \u0111\u1ED9 truy v\u1EA5n tr\u1ED1ng
AG0100=T\u00EAn \u0111\u0103ng nh\u1EADp kh\u00F4ng t\u1ED3n t\u1EA1i
AG0200=Ng\u01B0\u1EDDi d\u00F9ng n\u00E0y \u0111\u00E3 tr\u1EDF th\u00E0nh m\u1ED9t proxy
AG0300=T\u00E1c nh\u00E2n kh\u00F4ng t\u1ED3n t\u1EA1i
A0700=Ngo\u1EA1i l\u1EC7 t\u1EC7p t\u1EA3i l\u00EAn c\u1EE7a ng\u01B0\u1EDDi d\u00F9ng
A0701=Lo\u1EA1i t\u1EC7p t\u1EA3i l\u00EAn c\u1EE7a ng\u01B0\u1EDDi d\u00F9ng kh\u00F4ng kh\u1EDBp
A0702=T\u1EC7p t\u1EA3i l\u00EAn c\u1EE7a ng\u01B0\u1EDDi d\u00F9ng qu\u00E1 l\u1EDBn
A0703=H\u00ECnh \u1EA3nh t\u1EA3i l\u00EAn c\u1EE7a ng\u01B0\u1EDDi d\u00F9ng qu\u00E1 l\u1EDBn
B0001=L\u1ED7i th\u1EF1c thi h\u1EC7 th\u1ED1ng
B0100=H\u1EC7 th\u1ED1ng \u0111\u00E3 h\u1EBFt th\u1EDDi gian th\u1EF1c thi
B0101=H\u1EC7 th\u1ED1ng \u0111\u00E3 h\u1EBFt th\u1EDDi gian x\u1EED l\u00FD \u0111\u01A1n \u0111\u1EB7t h\u00E0ng
B0200=Ch\u1EE9c n\u0103ng kh\u00F4i ph\u1EE5c th\u1EA3m h\u1ECDa h\u1EC7 th\u1ED1ng \u0111\u01B0\u1EE3c k\u00EDch ho\u1EA1t
B0210=Gi\u1EDBi h\u1EA1n hi\u1EC7n t\u1EA1i c\u1EE7a h\u1EC7 th\u1ED1ng
B0220=H\u1EA1 c\u1EA5p ch\u1EE9c n\u0103ng h\u1EC7 th\u1ED1ng
B0300=T\u00E0i nguy\u00EAn h\u1EC7 th\u1ED1ng ngo\u1EA1i l\u1EC7
B0310=T\u00E0i nguy\u00EAn h\u1EC7 th\u1ED1ng c\u1EA1n ki\u1EC7t
B0320=Ngo\u1EA1i l\u1EC7 truy c\u1EADp t\u00E0i nguy\u00EAn h\u1EC7 th\u1ED1ng
B0321=H\u1EC7 th\u1ED1ng kh\u00F4ng th\u1EC3 \u0111\u1ECDc t\u1EC7p \u0111\u0129a
C0001=L\u1ED7i khi g\u1ECDi d\u1ECBch v\u1EE5 c\u1EE7a b\u00EAn th\u1EE9 ba
C0100=l\u1ED7i d\u1ECBch v\u1EE5 ph\u1EA7n m\u1EC1m trung gian
C0113=giao di\u1EC7n kh\u00F4ng t\u1ED3n t\u1EA1i
C0120=l\u1ED7i d\u1ECBch v\u1EE5 tin nh\u1EAFn
C0121=l\u1ED7i g\u1EEDi tin nh\u1EAFn
C0122=l\u1ED7i ti\u00EAu th\u1EE5 tin nh\u1EAFn
C0123=l\u1ED7i \u0111\u0103ng k\u00FD tin nh\u1EAFn
C0124=nh\u00F3m tin nh\u1EAFn kh\u00F4ng t\u00ECm th\u1EA5y
C0300=l\u1ED7i d\u1ECBch v\u1EE5 c\u01A1 s\u1EDF d\u1EEF li\u1EC7u
C0311=b\u1EA3ng kh\u00F4ng t\u1ED3n t\u1EA1i
C0312=c\u1ED9t kh\u00F4ng t\u1ED3n t\u1EA1i
C0321=Nhi\u1EC1u c\u1ED9t c\u00F3 c\u00F9ng t\u00EAn t\u1ED3n t\u1EA1i trong m\u1ED9t li\u00EAn k\u1EBFt nhi\u1EC1u b\u1EA3ng
C0331=c\u01A1 s\u1EDF d\u1EEF li\u1EC7u b\u1EBF t\u1EAFc
C0332=sao ch\u00E9p d\u1EEF li\u1EC7u
C0333=d\u1EEF li\u1EC7u kh\u00F4ng t\u1ED3n t\u1EA1i
C0334=Tr\u1EA1ng th\u00E1i d\u1EEF li\u1EC7u l\u00E0 tr\u00EAn gi\u00E1 v\u00E0 c\u00E1c ho\u1EA1t \u0111\u1ED9ng ch\u1EC9nh s\u1EEDa v\u00E0 s\u1EEDa \u0111\u1ED5i t\u1EA1m th\u1EDDi kh\u00F4ng kh\u1EA3 d\u1EE5ng!
C0335=l\u1ED7i tr\u1EA1ng th\u00E1i d\u1EEF li\u1EC7u
S9999=T\u00ECnh tr\u1EA1ng b\u1EA3o tr\u00EC h\u1EC7 th\u1ED1ng
C0341=xung \u0111\u1ED9t kh\u00F3a ch\u00EDnh
P00001=Tham s\u1ED1 h\u1EC7 th\u1ED1ng kh\u00F4ng t\u1ED3n t\u1EA1i
P00002=Tham s\u1ED1 h\u1EC7 th\u1ED1ng tr\u1ED1ng
D0001=Ng\u01B0\u1EDDi m\u1EDDi \u0111\u00E3 b\u1ECB c\u1EA5m ph\u00E1t tri\u1EC3n c\u1EA5p d\u01B0\u1EDBi
D0002=L\u1ED7i ki\u1EC3m tra proxy!
D0003=Ch\u00E8n th\u00F4ng tin khuy\u1EBFn m\u00E3i \u0111\u1EA1i l\u00FD kh\u00F4ng th\u00E0nh c\u00F4ng, vui l\u00F2ng li\u00EAn h\u1EC7 v\u1EDBi qu\u1EA3n tr\u1ECB vi\u00EAn
D0004=C\u1EADp nh\u1EADt th\u00F4ng tin khuy\u1EBFn m\u00E3i \u0111\u1EA1i l\u00FD kh\u00F4ng th\u00E0nh c\u00F4ng, vui l\u00F2ng li\u00EAn h\u1EC7 v\u1EDBi qu\u1EA3n tr\u1ECB vi\u00EAn
D0005=h\u1EADu t\u1ED1 b\u1ECB thi\u1EBFu
D0006=T\u00E0i kho\u1EA3n kh\u00F4ng t\u1ED3n t\u1EA1i
D0007=L\u1ED7i t\u1EA1o m\u00E3 l\u1EDDi m\u1EDDi!
D0008=Ng\u01B0\u1EDDi m\u1EDDi \u0111\u00E3 kh\u00F4ng tr\u1EDF th\u00E0nh m\u1ED9t proxy!
D0009=Kh\u00F4ng th\u1EC3 thay \u0111\u1ED5i c\u1EA5p \u0111\u1ED9!
D0010=\u0110\u01A1n \u0111\u1EB7t h\u00E0ng \u0111\u00E3 c\u00F3 tr\u00ECnh x\u1EED l\u00FD v\u00E0 tr\u00ECnh x\u1EED l\u00FD c\u1EA7n ti\u1EBFp t\u1EE5c ho\u00E0n th\u00E0nh c\u00E1c thao t\u00E1c ti\u1EBFp theo
D0011=Vai tr\u00F2 n\u00E0y \u0111\u00E3 \u0111\u01B0\u1EE3c ch\u1EC9 \u0111\u1ECBnh m\u1ED9t ng\u01B0\u1EDDi d\u00F9ng v\u00E0 kh\u00F4ng th\u1EC3 x\u00F3a \u0111\u01B0\u1EE3c
D0012=Kh\u00F4ng c\u00F3 c\u1EA5u h\u00ECnh ho\u1EA1t \u0111\u1ED9ng li\u00EAn quan, kh\u00F4ng th\u1EC3 tham gia ho\u1EA1t \u0111\u1ED9ng
D0013=Kh\u00F4ng c\u00F3 c\u1EA5u h\u00ECnh m\u01B0\u1EE3n, vui l\u00F2ng li\u00EAn h\u1EC7 qu\u1EA3n tr\u1ECB vi\u00EAn
D0014=Kh\u00F4ng \u0111\u1EE7 h\u1EA1n ng\u1EA1ch, t\u1EEB ch\u1ED1i cung c\u1EA5p d\u1ECBch v\u1EE5
D0015=s\u1ED1 ti\u1EC1n ho\u00E0n tr\u1EA3 sai
D0016=Kh\u00F4ng n\u1EE3 \u0111\u1ECDng
D0017=L\u1ED7i ng\u01B0\u1EDDi d\u00F9ng khi s\u1EEDa \u0111\u1ED5i s\u1ED1 d\u01B0
D0018=\u0111\u00E3 \u0111\u0103ng nh\u1EADp h\u00F4m nay
D0019=Y\u00EAu c\u1EA7u sai, kh\u00F4ng th\u1EC3 nh\u1EADn ph\u1EA7n th\u01B0\u1EDFng nhi\u1EC7m v\u1EE5
1 = Qu\u1EA3n l\u00FD h\u1EC7 th\u1ED1ng
2 = Qu\u1EA3n l\u00FD ng\u01B0\u1EDDi d\u00F9ng
4 = Qu\u1EA3n l\u00FD menu
5 = Qu\u1EA3n l\u00FD t\u1EEB \u0111i\u1EC3n
6 = Ban qu\u1EA3n l\u00FD
8 = Qu\u1EA3n l\u00FD kh\u00E1ch h\u00E0ng
10 = Qu\u1EA3n l\u00FD qu\u1EA3ng c\u00E1o
12 = Danh s\u00E1ch m\u1EB7t h\u00E0ng
14 = Danh s\u00E1ch \u0111\u1EB7t h\u00E0ng
15 = Qu\u1EA3n l\u00FD th\u00E0nh vi\u00EAn
16 = Danh s\u00E1ch th\u00E0nh vi\u00EAn
17 = Qu\u1EA3n l\u00FD th\u01B0\u01A1ng hi\u1EC7u
18 = Ph\u00E2n lo\u1EA1i h\u00E0ng h\u00F3a
22 = H\u00E0ng h\u00F3a tr\u00EAn k\u1EC7
23 = Qu\u1EA3n l\u00FD vai tr\u00F2
74 = Qu\u1EA3n l\u00FD c\u1EA5p \u0111\u1ED9
76 = C\u00E0i \u0111\u1EB7t gi\u1EA3m gi\u00E1
77 = Qu\u1EA3n l\u00FD th\u1EBB ng\u00E2n h\u00E0ng
78 = Qu\u1EA3n l\u00FD m\u00E3 l\u1EDDi m\u1EDDi
80 = Gi\u1EEF ch\u00E2n ng\u01B0\u1EDDi d\u00F9ng
81 = K\u1EF7 l\u1EE5c ph\u1EA7n th\u01B0\u1EDFng
82 = K\u1EF7 l\u1EE5c tr\u00F2 ch\u01A1i
83 = B\u1EA3n ghi chuy\u1EC3n n\u1EC1n t\u1EA3ng
84 = Qu\u1EA3n l\u00FD \u0111\u1EA1i l\u00FD
85 = \u1EE8ng d\u1EE5ng \u0111\u1EA1i l\u00FD
86 = Danh s\u00E1ch proxy
87 = Th\u00E0nh vi\u00EAn c\u1EA5p d\u01B0\u1EDBi
89 = B\u1EA3n ghi gi\u1EA3m gi\u00E1
90 = B\u00E1o c\u00E1o d\u1EEF li\u1EC7u
91 = B\u00E1o c\u00E1o n\u1EC1n t\u1EA3ng
92 = B\u00E1o c\u00E1o ng\u01B0\u1EDDi d\u00F9ng
93 = B\u00E1o c\u00E1o \u0111\u1EA1i l\u00FD
94 = Qu\u1EA3n l\u00FD t\u00E0i ch\u00EDnh
95 = h\u1ED3 s\u01A1 n\u1EA1p ti\u1EC1n
96 = \u0110\u01A1n r\u00FAt ti\u1EC1n
97 = H\u1ED3 s\u01A1 r\u00FAt ti\u1EC1n
98 = Ho\u00E0n tr\u1EA3 \u0111\u01A1n r\u00FAt ti\u1EC1n m\u1EB7t
99 = Ho\u00E0n tr\u1EA3 h\u1ED3 s\u01A1 r\u00FAt ti\u1EC1n m\u1EB7t
100 = Qu\u1EA3n l\u00FD ng\u00E2n h\u00E0ng
101 = Qu\u1EA3n l\u00FD thanh to\u00E1n
102 = N\u1EC1n t\u1EA3ng thanh to\u00E1n
103 = K\u00EAnh thanh to\u00E1n
104 = Qu\u1EA3n l\u00FD tr\u00F2 ch\u01A1i
105 = N\u1EC1n t\u1EA3ng tr\u00F2 ch\u01A1i
106 = URL t\u1EA3i xu\u1ED1ng
108 = Qu\u1EA3n l\u00FD s\u1EF1 ki\u1EC7n
109 = Lo\u1EA1i ho\u1EA1t \u0111\u1ED9ng
111 = Qu\u1EA3n l\u00FD tin nh\u1EAFn
112 = Th\u01B0 n\u1ED9i b\u1ED9
114 = Th\u00F4ng \u0111i\u1EC7p \u0111\u1EA9y
115 = Qu\u1EA3n l\u00FD qu\u1EA3ng c\u00E1o
117 = Danh s\u00E1ch ho\u1EA1t \u0111\u1ED9ng
118 = Danh s\u00E1ch Qu\u1EA3ng c\u00E1o
119 = Tuy\u00EAn b\u1ED1 chung
120 = C\u00E0i \u0111\u1EB7t tham s\u1ED1
121 = Danh m\u1EE5c tr\u00F2 ch\u01A1i
122 = N\u1EA1p ti\u1EC1n Valet
123 = Qu\u1EA3n l\u00FD v\u1EADn h\u00E0nh v\u00E0 b\u1EA3o tr\u00EC
124 = gi\u00E1m s\u00E1t song song
133 = K\u00EAnh r\u00FAt ti\u1EC1n
134 = B\u00E1o c\u00E1o kho\u1EA3n ph\u00ED \u0111\u1EA7u ti\u00EAn
135 = C\u1EA5u h\u00ECnh s\u1ED1 l\u01B0\u1EE3ng \u0111\u0103ng k\u00FD
136 = C\u1EA5u h\u00ECnh s\u1ED1 ti\u1EC1n cho vay
137 = Qu\u1EA3n l\u00FD ki\u1EC3m so\u00E1t r\u1EE7i ro
138 = danh s\u00E1ch tr\u1EAFng IP
139 = danh s\u00E1ch \u0111en IP
140 = Truy v\u1EA5n IP
141 = Qu\u1EA3n l\u00FD t\u00E1c v\u1EE5
142 = Lo\u1EA1i nhi\u1EC7m v\u1EE5
143 = Qu\u1EA3n l\u00FD t\u00E1c v\u1EE5
144 = Truy v\u1EA5n k\u00EDch th\u01B0\u1EDBc m\u00E3
145 = B\u00ED m\u1EADt th\u1EBB
146 = T\u1EA1o th\u1EBB b\u00ED m\u1EADt
147 = C\u00E0i \u0111\u1EB7t m\u1EADt kh\u1EA9u th\u1EBB
148 = B\u1EA3n ghi n\u1EA1p ti\u1EC1n
